"Volume" = "Volume"; 
"Waveform" = "Forma de onda"; 
"Glide" = "Deslizamento"; 
"Wheel to Vibrato" = "Roda para vibrato"; 
"Wheel to Cutoff" = "Roda para corte"; 
"Cutoff Type" = "Tipo de corte"; 
"Cutoff" = "Corte"; 
"Resonance" = "Ressonância"; 
"Cutoff Envelope" = "Envelope de corte"; 
"Cutoff Attack" = "Ataque de corte"; 
"Attack" = "Ataque"; 
"Decay" = "Queda"; 
"Sustain" = "Suster"; 
"Release" = "Libertação"; 

